"SZRefreshHeaderIdleText" = "Потяните чтобы обновить";
"SZRefreshHeaderPullingText" = "Отпустите чтобы обновить";
"SZRefreshHeaderRefreshingText" = "Загрузка...";

"SZRefreshAutoFooterIdleText" = "Нажмите или потяните чтобы загрузить еще";
"SZRefreshAutoFooterRefreshingText" = "Загрузка...";
"SZRefreshAutoFooterNoMoreDataText" = "Больше нет данных";

"SZRefreshBackFooterIdleText" = "Потяните чтобы загрузить еще";
"SZRefreshBackFooterPullingText" = "Отпустите чтобы загрузить еще";
"SZRefreshBackFooterRefreshingText" = "Загрузка...";
"SZRefreshBackFooterNoMoreDataText" = "Больше нет данных";

"SZRefreshHeaderLastTimeText" = "Последнее обновление: ";
"SZRefreshHeaderDateTodayText" = "Сегодня";
"SZRefreshHeaderNoneLastDateText" = "Нет записи";
